[
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "settings-search",
  "initiative-tracker",
  "table-editor-obsidian",
  "dataview",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "dbfolder",
  "obsidian-style-settings",
  "obsidian-git",
  "image-window",
  "obsidian-textgenerator-plugin",
  "templater-obsidian",
  "obsidian-import-json",
  "obsidian-sample-plugin"
]